[罗马数字]
yi=4,Ⅰ
er=4,Ⅱ
san=4,Ⅲ
si=4,Ⅳ
wu=4,Ⅴ
liu=4,Ⅵ
qi=4,Ⅶ
ba=4,Ⅷ
jiu=4,Ⅸ
shi=4,Ⅹ
[希腊字母]
alpha=3,α
beta=3,β
gama=3,γ
gamma=3,γ
delta=3,Δ
sigma=3,σ
eta=3,η
lambda=3,λ
miu=3,μ
pai=3,π
pi=3,π
phi=3,φ
psi=3,ψ
omega=3,Ω
omega=3,ω
[颜文字]
mei=3,╮(╯_╰)╭
wunai=3,¯\_(ツ)_/¯
zuiyou=4,→_→
haha=3,^_^
haha=3,O(∩_∩)O~
shui=4,(:з[__]
[符号]
you=3,→
zuo=4,←
rmb=3,￥
du=4,°
du=4,℃
and=1,&
c=5,©
de=4,の
tm=3,™
at=4,@
pingmi=3,㎡
lifang=3,³
lifang=3,m³
pingfang=3,²
pingfangmi=3,㎡
[日期]
riqi=2,#yyyy年MM月dd日
riqi=2,#yyyyMMdd
rq=2,#yyyy年MM月dd日
rq=2,#yyyyMMdd
sj=2,#yyyy-MM-dd HH:mm:ss
date=2,#yyyy-MM-dd HH:mm:ss
xq=3,#EEEE
xq=3,#yyyy年M月d日 E
rq=4,#农历
nl=2,#农历
[emoji]
zzz=4,💤
ku=4,😂
[默认分组]
you=4,又双叒叕
n=1,你
